// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Contabilità processi";

"WebBrowserWindowTitle" = "Contabilità processi";

TaskTitleField = "Contabilità processi";
TaskDescriptionField = "Per cercare le informazioni sugli ultimi processi di stampa, fare clic sul seguente pulsante.";
TaskStartButtonTitle = "Ricerca";